def get_help_text() -> str:
    return '''
Привет! 🌟 Я твой помощник по погоде!

С помощью этого бота ты можешь:

🌍 Добавлять и удалять локации: просто выбери в главном меню локации, и я сохраню её для тебя, или укажи какую локацию хочешь удалить.

📅 Подписываться на прогноз погоды: получай актуальную информацию о погоде в удобное для тебя время! Просто сообщи мне, когда хочешь получать уведомления выбрав пункт подписки в меню.

Если у тебя есть вопросы или нужна помощь, просто напиши! Я всегда здесь, чтобы помочь. 😊

Код проекта https://github.com/IRIT-RTF-projects/python-telegram-bot.git 
'''